/* Localized versions of Info.plist keys */

CFBundleName = "Seleziona tutto";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Seleziona tutto versione 1.2, Copyright 2005 Carte Blanche Conseil.";